{
  "nav": {
    "main": "Main",
    "winery": "Winery",
    "hotel": "Hotel",
    "restaurant": "Restaurant",
    "contact": "Contact",
    "login": "Login",
    "profile": "Profile"
  },
  "header": {
    "title": "Sazano Wine Cellar & Hotel",
    "text": "\"Sazano Wine,\" established in 2017, is renowned for its exquisite winemaking, as well as its inviting hotel complex. The culinary offerings, cherished by numerous guests over the years, are a testament to the deserving acclaim they have received."
  },
  "winery": {
    "title": "Winery",
    "text": "\"Sazano Wine\" cellar commenced its wine production in 2018. Our cellar is celebrated for its Imeretian variety of wines. Additionally, we proudly offer Kakhetian selections such as \"Kisi,\" \"Rkatsiteli,\" and \"Saperavi.\" We craft both dry and semi-dry wines, with variations in alcohol content achieved through fermentation. These wines are carefully aged in a facility outfitted with state-of-the-art technologies. Our semi-sweet wines are stored in refrigerated cisterns prior to bottling. We source our grapes from our own vineyards, as well as from local growers. Explore the full spectrum of our offerings!",
    "details": "Details"
  },
  "hotel": {
    "title": "Hotel",
    "button-text": "Rooms"
  },
  "restaurant": {
    "title": "Restaurant",
    "text": "Introducing the region's inaugural open kitchen, capable of simultaneously catering to 100 guests, it stands out for its sleek, minimalist design, modern equipment, and a breathtaking panoramic vista.",
    "button-text": "Restaurant Menu"
  },
  "footer": {
    "address": "Address: Georgia, Terjola, village Zeda Sazano, 4215",
    "phone": "Phone: +995 588 88 88 58",
    "email": "Email: "
  },
  "contact": {
    "title": "Contact Us",
    "address": {
      "title": "Address",
      "text": "Georgia, Terjola, village Zeda Sazano, 4215"
    },
    "email": {
      "title": "Email",
      "text": "frontdesksazano@gmail.com"
    },
    "phone": {
      "title": "Phone Number",
      "text": "+995 588 88 88 58"
    }
  },
  "wines": {
    "krakhuna": {
      "title": "Krakhuna",
      "description": "White Semi Sweet. Produced from most distinctive grape variety Krakhuna indigenous to Imereti region. Harvested in local vineyards. Fermented and matured in Qvevri for 6 months. Rich yellow fruit aroma with honeycomb tones. Full boded. Chalky tannins and fresh, balanced sourness on the palate. Subtle notes of sweet spices and tropical fruits adding complexity to its considerable flavor profile."
    },
    "kisi": {
      "title": "Kisi",
      "description": "Qvevri dry amber wine. Produced from Kisi grape variety cultivated in Kakheti region. Fermented and matured in Qvevri for 6 months. Deep straw colored. Is characterized by opulent aromas mixed by pear, peach, pineapples and slight touch of citrus notes. Full-bodied with grip tannins and harmonious aftertaste."
    },
    "chinuri": {
      "title": "Chinuri",
      "description": "Qvevri dry amber wine. Produced from one of the distinguished variety of Chinuri grape originated in Kartli region. Fermented and matured in Qvevri for 6 months. Well-developed fruity bouquet with a delicate herbal aromas. Features a velvety tannins and crisp acidity, soft lingering flavor with a touch of citrus notes on the profile."
    },
    "tsitska": {
      "title": "Tsitska",
      "description": "Qvevri dry amber wine. Produced from highly regarded indigenous Imeretian variety Tsitska. Harvested in local vineyards. Fermented and matured in Qvevry for 6 months. Bright aromas of yellow fruits and white flowers. A sligth touch of quince and melon on the palate. Distinguished by its freshness and cheerfulness. Supple tannins and crisp acidity."
    },
    "aladasturi": {
      "title": "Aladasturi",
      "description": "Qvevri dry red wine. produced from Aladasturi grape variety cultivated in Imereti Region. Fermented and matured in Qvevri for 6 months. This pale garnet color wine is characterized by rich aroma of red currant with delicate floral notes. It features a well-developed, elegant bouquet and supple tannins. Distinguished by long and balanced aftertaste. Contains sulpites"
    },
    "otskhanuri": {
      "title": "Otskhanuri",
      "description": "Qvevri dry red wine. Produced from Otskhanuri Sapere grape, one of the oldest, teinturier type grape variety native to western Georgia. Harvested in village Sazano, Imereti region. Fermented and matured in Qvevri for 6 months. Characterized by intense, deep ruby color and bright aromas of ripe berries and herbal flowers. This elegant wine exhibits a well developed, opulent bouquet. A welcome firmness of tannins and balanced acidity. Harmonious, distinctive flavor profile with lingering notes of black plums and cherry. Contains sulpites."
    }
  },
  "hotel-page": {
    "title": "Hotel Complex",
    "description": "Nestled along the serene banks of the Dzusa River, \"Sazano Wine\" Hotel Complex was established in 2017. Originally comprising of two charming buildings and 170 years-old antique wooden house, the complex underwent a remarkable expansion in 2023. Today, it boasts a collection of 31 distinctively designed rooms, providing accommodation for up to 78 guests. Inclusivity is at the heart of our offerings, with a specially adapted room and comprehensive assistive facilities for guests with disabilities. Spanning across a lush expanse of up to a hectare, our verdant grounds offer a tranquil retreat, complete with a dedicated children's entertainment area, ensuring an enriching experience for guests of all ages.",
    "room-description": "Room Description",
    "amenities": {
      "bathrobe": "Bathrobe",
      "slippers": "Slippers",
      "hairdryer": "Hairdryer",
      "toiletries": "Toiletries",
      "safe": "Safe",
      "kettle": "Kettle",
      "wifi": "Free Wi-Fi"
    }
  },
  "auth": {
    "required-field": "This field is required",
    "name": "Name",
    "surname": "Surname",
    "phone": "Phone",
    "phone-invalid": "Please enter a valid phone number",
    "email": "Email",
    "email-invalid": "Please enter a valid email",
    "password": "Password",
    "password-minlength": "Password must be at least 6 characters",
    "password-uppercase": "Password must contain at least one uppercase letter",
    "password-number": "Password must contain at least one number",
    "password-special": "Password must contain at least one special character(!@#$%^&*)",
    "confirm-password": "Confirm Password",
    "password-mismatch": "Passwords do not match",
    "no-account": "Don't have an account?",
    "register": "Register",
    "registration": "Registration",
    "not-registered": "Don't have an account yet?",
    "already-registered": "Already have an account?",
    "success": "Registration successful",
    "success-message": "You have successfully registered",
    "success-button": "Close",
    "login-failed": "Incorrect email or password"
  }
}
