{
  "nav": {
    "main": "Основной",
    "winery": "Винодельня",
    "hotel": "Гостиница",
    "restaurant": "Ресторан",
    "contact": "Контакт"
  },
  "header": {
    "title": "Sazano Wine Cellar & Hotel",
    "text": "Основанная в 2017 году компания «Sazano Wine» славится своим изысканным виноделием, а также уютным гостиничным комплексом. Кулинарные предложения, которыми на протяжении многих лет восхищались многочисленные гости, являются свидетельством заслуженного признания, которое они получили."
  },
  "winery": {
    "title": "Винодельня",
    "text": "Погреб «Sazano Wine» начал производство вина в 2018 году. Наш погреб славится своим имеретинским разнообразием вин. Кроме того, мы с гордостью предлагаем кахетинские сорта, такие как «Киси», «Ркацители» и «Саперави». Мы производим как сухие, так и полусухие вина с различным содержанием алкоголя, достигаемым в результате ферментации. Эти вина тщательно выдерживаются на предприятии, оснащенном самыми современными технологиями. Наши полусладкие вина до розлива хранятся в охлаждаемых цистернах. Мы закупаем виноград как с собственных виноградников, так и от местных производителей. Ознакомьтесь со всем спектром наших предложений!",
    "details": "Подробности"
  },
  "hotel": {
    "title": "Гостиница",
    "button-text": "Комнаты"
  },
  "restaurant": {
    "title": "Ресторан",
    "text": "Представляя первую в регионе открытую кухню, способную одновременно обслужить 100 гостей, она выделяется элегантным минималистским дизайном, современным оборудованием и захватывающим панорамным видом.",
    "button-text": "Меню ресторана"
  },
  "footer": {
    "address": "Адрес: Грузия, Терджола, село Зеда Сазано, 4215",
    "phone": "Телефон: +995 588 88 88 58",
    "email": "Электронная почта: "
  },
  "contact": {
    "title": "Связаться с нами",
    "address": {
      "title": "Адрес",
      "text": "Грузия, Терджола, село Зеда Сазано, 4215"
    },
    "email": {
      "title": "Электронная почта",
      "text": "frontdesksazano@gmail.com"
    },
    "phone": {
      "title": "Номер телефона",
      "text": "+995 588 88 88 58"
    }
  },
  "wines": {
    "krakhuna": {
      "title": "Крахуна",
      "description": "Белое полусладкое. Произведено из самого характерного сорта винограда Крахуна, произрастающего в регионе Имерети. Собран на местных виноградниках. Ферментируется и выдерживается в Квеври в течение 6 месяцев. Насыщенный аромат желтых фруктов с сотовыми тонами. Полноценный. Меловые танины и свежая, сбалансированная кислинка во вкусе. Тонкие нотки сладких специй и тропических фруктов добавляют сложности его значительному вкусовому профилю."
    },
    "kisi": {
      "title": "Киси",
      "description": "Квеври сухое янтарное вино. Произведено из винограда сорта Киси, выращенного в регионе Кахети. Ферментируется и выдерживается в Квеври в течение 6 месяцев. Глубокий соломенный цвет. Характеризуется богатым ароматом, смешанным с нотами груши, персика, ананаса и легким оттенком цитрусовых. Полнотелое, с танинами и гармоничным послевкусием."
    },
    "chinuri": {
      "title": "Чинури",
      "description": "Квеври сухое янтарное вино. Произведено из одного из выдающихся сортов винограда Чинури, происходящего из региона Картли. Ферментируется и выдерживается в Квеври в течение 6 месяцев. Хорошо развитый фруктовый букет с тонкими травяными ароматами. Отличается бархатистыми танинами и свежей кислотностью, мягким продолжительным вкусом с оттенком цитрусовых в профиле."
    },
    "tsitska": {
      "title": "Цицка",
      "description": "Квеври сухое янтарное вино. Произведено из высоко ценимого имеретинского сорта Цицка. Собран на местных виноградниках. Ферментируется и выдерживается в Квеври в течение 6 месяцев. Яркие ароматы желтых фруктов и белых цветов. Во вкусе легкие ноты айвы и дыни. Отличается свежестью и жизнерадостностью. Мягкие танины и хрустящая кислотность."
    },
    "aladasturi": {
      "title": "Аладастури",
      "description": "Квеври красное сухое вино. произведено из винограда сорта Аладастури, выращиваемого в Имеретийском регионе. Ферментируется и выдерживается в Квеври в течение 6 месяцев. Вино бледно-гранатового цвета характеризуется насыщенным ароматом красной смородины с нежными цветочными нотками. Отличается хорошо развитым, элегантным букетом и мягкими танинами. Отличается долгим и сбалансированным послевкусием. Содержит сульфиты"
    },
    "otskhanuri": {
      "title": "Оцханури",
      "description": "Квеври красное сухое вино. Произведено из винограда Оцханури Сапере, одного из старейших сортов винограда типа Тейнтурье, произрастающего в Западной Грузии. Собран в селе Сазано Имеретинского района. Ферментируется и выдерживается в Квеври в течение 6 месяцев. Характеризуется интенсивным, глубоким рубиновым цветом и ярким ароматом спелых ягод и травяных цветов. Это элегантное вино демонстрирует хорошо развитый, богатый букет. Приветствуемая твердость танинов и сбалансированная кислотность. Гармоничный, характерный вкус с продолжительными нотками черной сливы и вишни. Содержит сульфиты."
    }
  },
  "hotel-page": {
    "title": "Гостиничный комплекс",
    "description": "Гостиничный комплекс Sazano Wine, расположенный на безмятежном берегу реки Дзуса, был основан в 2017 году. Первоначально он состоял из двух очаровательных зданий и старинного деревянного дома, которому 170 лет, но в 2023 году комплекс претерпел значительное расширение. Сегодня он может похвастаться Коллекция из 31 номера с уникальным дизайном, в котором могут разместиться до 78 гостей. Инклюзивность лежит в основе наших предложений: специально адаптированные номера и комплексные вспомогательные средства для гостей с ограниченными возможностями. Наша зеленая территория, занимающая пышную территорию площадью до гектара, предлагает спокойное место для отдыха, а также специальную детскую развлекательную зону, обеспечивающую незабываемые впечатления для гостей всех возрастов.",
    "room-description": "Описание номера",
    "amenities": {
      "bathrobe": "Халат",
      "slippers": "тапочки",
      "hairdryer": "фен",
      "toiletries": "туалетные принадлежности",
      "safe": "сейф",
      "kettle": "чайник",
      "wifi": "бесплатный Wi-Fi"
    }
  }
}
