{
  "nav": {
    "main": "Основной",
    "winery": "Винодельня",
    "hotel": "Гостиница",
    "restaurant": "Ресторан",
    "contact": "Контакт"
  },
  "header": {
    "title": "Sazano Wine Cellar & Hotel",
    "text": "Основанная в 2017 году компания «Sazano Wine» славится своим изысканным виноделием, а также уютным гостиничным комплексом. Кулинарные предложения, которыми на протяжении многих лет восхищались многочисленные гости, являются свидетельством заслуженного признания, которое они получили."
  },
  "winery": {
    "title": "Винодельня",
    "text": "Погреб «Sazano Wine» начал производство вина в 2018 году. Наш погреб славится своим имеретинским разнообразием вин. Кроме того, мы с гордостью предлагаем кахетинские сорта, такие как «Киси», «Ркацители» и «Саперави». Мы производим как сухие, так и полусухие вина с различным содержанием алкоголя, достигаемым в результате ферментации. Эти вина тщательно выдерживаются на предприятии, оснащенном самыми современными технологиями. Наши полусладкие вина до розлива хранятся в охлаждаемых цистернах. Мы закупаем виноград как с собственных виноградников, так и от местных производителей. Ознакомьтесь со всем спектром наших предложений!",
    "details": "Подробности"
  },
  "hotel": {
    "title": "Гостиница",
    "button-text": "Комнаты"
  },
  "restaurant": {
    "title": "Ресторан",
    "text": "Представляя первую в регионе открытую кухню, способную одновременно обслужить 100 гостей, она выделяется элегантным минималистским дизайном, современным оборудованием и захватывающим панорамным видом.",
    "button-text": "Меню ресторана"
  },
  "footer": {
    "address": "Адрес: Грузия, Терджола, село Зеда Сазано, 4215",
    "phone": "Телефон: +995 588 88 88 58",
    "email": "Электронная почта: "
  },
  "contact": {
    "title": "Связаться с нами",
    "address": {
      "title": "Адрес",
      "text": "Грузия, Терджола, село Зеда Сазано, 4215"
    },
    "email": {
      "title": "Электронная почта",
      "text": "frontdesksazano@gmail.com"
    },
    "phone": {
      "title": "Номер телефона",
      "text": "+995 588 88 88 58"
    }
  }
}
